Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: The sender made this letter for %@ only. A matching name is needed to open it.
ar: أرسل المرسل هذه الرسالة لـ %@ فقط. مطلوب اسم مطابق لفتحه.
bg: Подателят е направил това писмо само за %@. Необходимо е съответстващо име, за да го отворите.
bs: Pošiljalac je poslao ovo pismo samo za %@. Za otvaranje je potrebno odgovarajuće ime.
ca: El remitent ha fet aquesta carta només per a %@. Cal un nom coincident per obrir-lo.
cs: Odesílatel napsal tento dopis pouze pro %@. K otevření je potřeba odpovídající jméno.
da: Afsenderen lavede kun dette brev til %@. Et matchende navn er nødvendigt for at åbne det.
de: Der Absender hat diesen Brief nur für %@ erstellt. Zum Öffnen braucht es einen passenden Namen.
el: Ο αποστολέας έκανε αυτήν την επιστολή μόνο για %@. Απαιτείται ένα αντίστοιχο όνομα για να το ανοίξετε.
es: El remitente escribió esta carta solo para %@. Se necesita un nombre coincidente para abrirla.
et: Saatja koostas selle kirja ainult %@ jaoks. Selle avamiseks on vaja sobivat nime.
eu: Bidaltzaileak gutun hau %@-rako bakarrik egin du. Bat datorren izen bat behar da irekitzeko.
fi: Lähettäjä lähetti tämän kirjeen vain %@:lle. Sen avaamiseen tarvitaan vastaava nimi.
fr: L'expéditeur a créé cette lettre pour %@ uniquement. Un nom correspondant est requis pour l'ouvrir.
ga: Is le haghaidh %@ amháin a rinne an seoltóir an litir seo. Teastaíonn ainm meaitseála chun é a oscailt.
gl: O remitente fixo esta carta só para %@. É necesario un nome coincidente para abrilo.
he: השולח שלח מכתב זה עבור %@ בלבד. יש צורך בשם תואם כדי לפתוח אותו.
hi: प्रेषक ने यह पत्र केवल %@ के लिए बनाया है। इसे खोलने के लिए एक मिलते-जुलते नाम की आवश्यकता है.
hr: Pošiljatelj je napravio ovo pismo samo za %@. Za otvaranje je potrebno odgovarajuće ime.
hu: A feladó ezt a levelet csak %@ számára írta. Megnyitásához egyező név szükséges.
id: Pengirim membuat surat ini hanya untuk %@ saja. Nama yang cocok diperlukan untuk membukanya.
is: Sendandi gerði þetta bréf fyrir %@ eingöngu. Samsvarandi nafn þarf til að opna það.
it: Il mittente ha inviato questa lettera solo per %@. Per aprirlo è necessario un nome corrispondente.
ja: 差出人はこの手紙を %@ 専用に作成しました。開くには一致する名前が必要です。
ka: გამგზავნმა ეს წერილი გააკეთა მხოლოდ %@-ისთვის. მის გასახსნელად საჭიროა შესაბამისი სახელი.
kk: Жіберуші бұл хатты тек %@ үшін жасады. Оны ашу үшін сәйкес атау қажет.
ko: 보낸 사람은 %@에 대해서만 이 편지를 보냈습니다. 열려면 일치하는 이름이 필요합니다.
lt: Siuntėjas sukūrė šį laišką tik %@. Norint jį atidaryti, reikia atitinkamo pavadinimo.
lv: Sūtītājs nosūtīja šo vēstuli tikai %@. Lai to atvērtu, ir nepieciešams atbilstošs nosaukums.
mk: Испраќачот го испратил ова писмо само за %@. Потребно е соодветно име за да се отвори.
ms: Pengirim membuat surat ini untuk %@ sahaja. Nama yang sepadan diperlukan untuk membukanya.
mt: Min jibgħat din l-ittra għal %@ biss. Isem li jaqbel huwa meħtieġ biex jinfetaħ.
nb: Avsenderen laget dette brevet kun for %@. Et samsvarende navn er nødvendig for å åpne det.
nl: De afzender heeft deze brief alleen voor %@ gemaakt. Er is een overeenkomende naam nodig om deze te openen.
pl: Nadawca wysłał ten list wyłącznie dla %@. Aby go otworzyć, wymagana jest pasująca nazwa.
pt_br: O remetente enviou esta carta apenas para %@. É necessário um nome correspondente para abri-lo.
ro: Expeditorul a făcut această scrisoare numai pentru %@. Este necesar un nume potrivit pentru a-l deschide.
ru: Отправитель написал это письмо только для «%@». Чтобы открыть его, нужно совпадающее имя.
sk: Odosielateľ napísal tento list iba pre %@. Na jej otvorenie je potrebný zodpovedajúci názov.
sl: Pošiljatelj je to pismo poslal samo za %@. Za odpiranje potrebujete ustrezno ime.
sq: Dërguesi e bëri këtë letër vetëm për %@. Nevojitet një emër që përputhet për ta hapur atë.
sr: Пошиљалац је послао ово писмо само за %@. За отварање је потребно одговарајуће име.
sv: Avsändaren gjorde detta brev endast för %@. Ett matchande namn behövs för att öppna det.
th: ผู้ส่งจัดทำจดหมายนี้เพื่อ %@ เท่านั้น จำเป็นต้องมีชื่อที่ตรงกันเพื่อเปิด
tr: Gönderen bu mektubu yalnızca %@ için yazdı. Açmak için eşleşen bir ad gereklidir.
uk: Відправник написав цей лист тільки для «%@». Щоб відкрити його, потрібне відповідне ім'я.
vi: Người gửi chỉ viết lá thư này cho %@. Cần có tên phù hợp để mở nó.
zh_hans: 发件人仅为%@写这封信。需要匹配的名称才能打开它。
zh_hk: 寄件人僅為%@寫這封信。需要匹配的名稱才能打開它。

source: The sender made this letter for one name only.
ar: أرسل المرسل هذه الرسالة لاسم واحد فقط.
bg: Подателят е направил това писмо само за едно име.
bs: Pošiljalac je napravio ovo pismo samo za jedno ime.
ca: El remitent va fer aquesta carta només per a un nom.
cs: Odesílatel vytvořil tento dopis pouze pro jedno jméno.
da: Afsenderen lavede dette brev til kun ét navn.
de: Der Absender hat diesen Brief nur für einen Namen erstellt.
el: Ο αποστολέας έκανε αυτό το γράμμα για ένα μόνο όνομα.
es: El remitente escribió esta carta para un único nombre.
et: Saatja tegi selle kirja ainult ühele nimele.
eu: Igorleak gutun hau izen bakarrarentzat egin zuen.
fi: Lähettäjä teki tämän kirjeen vain yhdelle nimelle.
fr: L'expéditeur a créé cette lettre pour un seul nom.
ga: D'ainm amháin a rinne an seoltóir an litir seo.
gl: O remitente fixo esta carta para un só nome.
he: השולח עשה מכתב זה עבור שם אחד בלבד.
hi: प्रेषक ने यह पत्र केवल एक नाम के लिए बनाया था।
hr: Pošiljatelj je napravio ovo pismo samo za jedno ime.
hu: A feladó ezt a levelet csak egy névre írta.
id: Pengirim membuat surat ini untuk satu nama saja.
is: Sendandinn gerði þetta bréf aðeins fyrir eitt nafn.
it: Il mittente ha scritto questa lettera per un solo nome.
ja: 差出人はこの手紙をたった一人の名前のために書きました。
ka: გამგზავნმა ეს წერილი მხოლოდ ერთი სახელით გააკეთა.
kk: Жіберуші бұл хатты тек бір ат үшін жасаған.
ko: 보낸 사람은 단 한 사람의 이름으로 이 편지를 보냈습니다.
lt: Siuntėjas parašė šį laišką tik vienam vardui.
lv: Sūtītājs šo vēstuli sagatavoja tikai vienam vārdam.
mk: Испраќачот го направи ова писмо само за едно име.
ms: Pengirim membuat surat ini untuk satu nama sahaja.
mt: Min jibgħat din l-ittra għal isem wieħed biss.
nb: Avsenderen laget dette brevet kun for ett navn.
nl: De afzender heeft deze brief slechts voor één naam gemaakt.
pl: Nadawca wysłał ten list tylko dla jednego nazwiska.
pt_br: O remetente fez esta carta apenas para um nome.
ro: Expeditorul a făcut această scrisoare pentru un singur nume.
ru: Отправитель написал это письмо для одного имени.
sk: Odosielateľ napísal tento list iba pre jedno meno.
sl: Pošiljatelj je to pismo napisal samo za eno ime.
sq: Dërguesi e bëri këtë letër vetëm për një emër.
sr: Пошиљалац је направио ово писмо само за једно име.
sv: Avsändaren gjorde detta brev för endast ett namn.
th: ผู้ส่งทำจดหมายนี้เพื่อชื่อเดียวเท่านั้น
tr: Gönderen bu mektubu yalnızca bir isim için yazmıştır.
uk: Відправник написав цей лист лише для одного імені.
vi: Người gửi viết bức thư này chỉ với một cái tên.
zh_hans: 发件人仅以一个名字写这封信。
zh_hk: 寄件者僅以一個名字寫這封信。

source: The shepherds' table isn't set up in Game Center yet.
ar: لم يتم إعداد طاولة الرعاة في Game Center بعد.
bg: Масата на овчарите все още не е поставена в Game Center.
bs: Pastirski sto još nije postavljen u Game Centeru.
ca: La taula dels pastors encara no està instal·lada al Game Center.
cs: Pastýřský stůl ještě není v Game Center nastaven.
da: Hyrdernes bord er endnu ikke sat op i Game Center.
de: Der Hirtentisch ist im Game Center noch nicht eingerichtet.
el: Το τραπέζι των βοσκών δεν έχει ρυθμιστεί ακόμα στο Game Center.
es: La mesa de los pastores aún no está instalada en Game Center.
et: Karjaste laud pole Game Centeris veel üles seatud.
eu: Game Center-en oraindik ez dago artzainen mahaia ezarri.
fi: Paimenten pöytää ei ole vielä pystytetty Game Centeriin.
fr: La table des bergers n'est pas encore configurée dans Game Center.
ga: Níl bord na n-aoirí socraithe sa Game Center fós.
gl: A mesa dos pastores aínda non está configurada en Game Center.
he: שולחן הרועים עדיין לא מוגדר ב-Game Center.
hi: गेम सेंटर में चरवाहों की मेज अभी तक स्थापित नहीं की गई है।
hr: Pastirski stol još nije postavljen u Game Centeru.
hu: A pásztorasztal még nincs felállítva a Game Centerben.
id: Meja penggembala belum disiapkan di Game Center.
is: Hirðaborðið er ekki enn komið upp í Game Center.
it: Il tavolo dei pastori non è ancora installato nel Game Center.
ja: Game Center には羊飼いのテーブルがまだ設置されていません。
ka: მწყემსების მაგიდა თამაშის ცენტრში ჯერ არ არის მოწყობილი.
kk: Ойын орталығында қойшылар үстелі әлі орнатылмаған.
ko: 양치기 테이블은 아직 Game Center에 설정되지 않았습니다.
lt: Piemenų stalas žaidimų centre dar nepastatytas.
lv: Ganu galds spēļu centrā vēl nav uzstādīts.
mk: Трпезата за овчари сè уште не е поставена во Game Center.
ms: Meja gembala belum disediakan di Game Center lagi.
mt: Il-mejda tar-rgħajja għadha mhix mwaqqfa fil-Game Center.
nb: Hyrdenes bord er ikke satt opp i Game Center ennå.
nl: De herderstafel is nog niet ingesteld in Game Center.
pl: Stół pasterski nie jest jeszcze ustawiony w Game Center.
pt_br: A mesa dos pastores ainda não está montada no Game Center.
ro: Masa păstorilor nu este încă pregătită în Game Center.
ru: Стол пастухов еще не настроен в Game Center.
sk: V Game Center ešte nie je pripravený pastiersky stôl.
sl: Pastirska miza v Game Centru še ni postavljena.
sq: Tabela e barinjve nuk është ngritur ende në Game Center.
sr: Пастирски сто још није постављен у Гаме Центер-у.
sv: Herdarnas bord är inte inrett i Game Center än.
th: โต๊ะคนเลี้ยงแกะยังไม่ได้ถูกตั้งค่าใน Game Center
tr: Çoban masası henüz Game Center'da kurulmadı.
uk: Стіл пастухів ще не налаштовано в Game Center.
vi: Bàn của người chăn cừu chưa được thiết lập trong Game Center.
zh_hans: 游戏中心中尚未设置牧羊人桌。
zh_hk: 遊戲中心中尚未設置牧羊人桌。

source: The smallest good thing that happened this week.
ar: أصغر شيء جيد حدث هذا الأسبوع.
bg: Най-малкото хубаво нещо, което се случи тази седмица.
bs: Najmanja dobra stvar koja se desila ove sedmice.
ca: La més petita cosa bona que ha passat aquesta setmana.
cs: Nejmenší dobrá věc, která se tento týden stala.
da: Den mindste gode ting, der skete i denne uge.
de: Das kleinste Gute, das diese Woche passiert ist.
el: Το μικρότερο καλό που συνέβη αυτή την εβδομάδα.
es: Lo bueno más pequeño que pasó esta semana.
et: Väikseim hea asi, mis sel nädalal juhtus.
eu: Aste honetan gertatu den gauza on txikiena.
fi: Pienin hyvä asia, mitä tällä viikolla on tapahtunut.
fr: La moindre bonne chose qui soit arrivée cette semaine.
ga: An rud maith is lú a tharla an tseachtain seo.
gl: O máis pequeno bo que pasou esta semana.
he: הדבר הטוב הקטן ביותר שקרה השבוע.
hi: इस सप्ताह जो सबसे छोटी अच्छी चीज़ हुई।
hr: Najmanja dobra stvar koja se dogodila ovaj tjedan.
hu: A legkisebb jó dolog, ami ezen a héten történt.
id: Hal baik terkecil yang terjadi minggu ini.
is: Það minnsta góða sem gerðist í vikunni.
it: La più piccola cosa bella accaduta questa settimana.
ja: 今週起こった小さな良いこと。
ka: ყველაზე პატარა კარგი რამ, რაც მოხდა ამ კვირაში.
kk: Осы аптада болған ең кішкентай жақсылық.
ko: 이번 주에 일어난 가장 작은 좋은 일입니다.
lt: Mažiausias geras dalykas, nutikęs šią savaitę.
lv: Mazākā labā lieta, kas notika šonedēļ.
mk: Најмалата добра работа што се случи оваа недела.
ms: Perkara baik terkecil yang berlaku minggu ini.
mt: L-iżgħar ħaġa tajba li ġrat din il-ġimgħa.
nb: Den minste gode tingen som skjedde denne uken.
nl: Het kleinste goede dat deze week is gebeurd.
pl: Najmniejsza dobra rzecz, która wydarzyła się w tym tygodniu.
pt_br: A menor coisa boa que aconteceu esta semana.
ro: Cel mai mic lucru bun care s-a întâmplat în această săptămână.
ru: Самое маленькое хорошее, что произошло за эту неделю.
sk: Najmenšia dobrá vec, ktorá sa stala tento týždeň.
sl: Najmanjša dobra stvar, ki se je zgodila ta teden.
sq: Gjëja më e vogël e mirë që ndodhi këtë javë.
sr: Најмања добра ствар која се десила ове недеље.
sv: Det minsta goda som hänt den här veckan.
th: สิ่งดีๆเล็กๆ น้อยๆ ที่เกิดขึ้นในสัปดาห์นี้
tr: Bu hafta gerçekleşen en küçük güzel şey.
uk: Найменша хороша річ, яка сталася цього тижня.
vi: Điều tốt đẹp nhỏ nhất đã xảy ra trong tuần này.
zh_hans: 本周发生的最小的好事。
zh_hk: 本週發生的最小的好事。

source: The Soggy Optimist
ar: المتفائل الغاضب
bg: Подгизналият оптимист
bs: Mokri optimista
ca: L'optimista empapat
cs: Promočený optimista
da: Den bløde optimist
de: Der feuchte Optimist
el: Ο μουσκεμένος αισιόδοξος
es: El optimista empapado
et: Märg optimist
eu: Optimista bustiak
fi: Märkä Optimisti
fr: L'optimiste détrempé
ga: An Soggy Optimist
gl: O optimista empapado
he: האופטימיסט הרטוב
hi: गीला आशावादी
hr: Pokisli optimist
hu: Az elázott optimista
id: Optimis yang Basah
is: Soggy bjartsýnismaðurinn
it: L'ottimista fradicio
ja: ねっとりした楽観主義者
ka: სოგი ოპტიმისტი
kk: Согги оптимист
ko: 축축한 낙천주의자
lt: Drėgnas optimistas
lv: Piemirkušais optimists
mk: Согиот оптимист
ms: Optimis Soggy
mt: L-Ottimist Soggy
nb: Den våte optimisten
nl: De doorweekte optimist
pl: Mokry optymista
pt_br: O otimista encharcado
ro: Optimistul înmuiat
ru: Мокрый оптимист
sk: Premočený optimista
sl: Premočeni optimist
sq: Optimisti i lagur
sr: Тхе Согги Оптимист
sv: Den blöta optimisten
th: นักมองโลกในแง่ดีที่เปียกโชก
tr: Sırılsıklam İyimser
uk: Мокрий оптиміст
vi: Người lạc quan sũng nước
zh_hans: 潮湿的乐观主义者
zh_hk: 潮濕的樂觀主義者

source: The steps added up on their own.
ar: تمت إضافة الخطوات من تلقاء نفسها.
bg: Стъпките се събираха сами.
bs: Koraci su se zbrajali sami od sebe.
ca: Els passos es van sumar per si mateixos.
cs: Kroky se sčítaly samy.
da: Trinene lægges op af sig selv.
de: Die Schritte summierten sich von selbst.
el: Τα βήματα αθροίζονται από μόνα τους.
es: Los pasos se sumaron por sí solos.
et: Sammud lisandusid iseenesest.
eu: Urratsak bere kabuz batu ziren.
fi: Vaiheet lisääntyivät itsestään.
fr: Les étapes s’additionnaient d’elles-mêmes.
ga: Na céimeanna curtha suas ina n-aonar.
gl: Os pasos sumáronse por si só.
he: השלבים הצטרפו מעצמם.
hi: कदम अपने आप जुड़ते गए।
hr: Koraci su se zbrajali sami od sebe.
hu: A lépések összeadódnak maguktól.
id: Langkah-langkahnya bertambah dengan sendirinya.
is: Skrefin bættust saman af sjálfu sér.
it: I passaggi si sommavano da soli.
ja: ステップは自動的に加算されます。
ka: ნაბიჯები თავისთავად დაემატა.
kk: Қадамдар өздігінен қосылды.
ko: 단계는 저절로 추가되었습니다.
lt: Žingsniai susidėjo savaime.
lv: Soļi saskaitījās paši no sevis.
mk: Чекорите сами се собираат.
ms: Langkah-langkah ditambah sendiri.
mt: Il-passi żdiedu waħedhom.
nb: Trinnene ble lagt sammen av seg selv.
nl: De stappen stapelden zich vanzelf op.
pl: Kroki nałożyły się same.
pt_br: As etapas se somaram por conta própria.
ro: Pașii s-au adunat singuri.
ru: Шаги складывались сами по себе.
sk: Kroky sa sčítavali samy.
sl: Koraki so se seštevali sami od sebe.
sq: Hapat u grumbulluan më vete.
sr: Кораци су се сами сабирали.
sv: Stegen lades ihop av sig själva.
th: ขั้นตอนเพิ่มขึ้นด้วยตัวเอง
tr: Adımlar kendiliğinden eklendi.
uk: Кроки складалися самі по собі.
vi: Các bước được thêm vào riêng của họ.
zh_hans: 这些步骤是自行累加的。
zh_hk: 這些步驟是自行累加的。

source: The table is empty — be the first shepherd on it.
ar: الطاولة فارغة – كن أول الراعي عليها.
bg: Масата е празна — бъди пръв пастир на нея.
bs: Sto je prazan - budi prvi pastir na njemu.
ca: La taula està buida: sigueu el primer pastor que hi ha.
cs: Stůl je prázdný – buďte na něm prvním pastýřem.
da: Bordet er tomt - vær den første hyrde på det.
de: Der Tisch ist leer – sei der erste Hirte darauf.
el: Το τραπέζι είναι άδειο — γίνε ο πρώτος βοσκός πάνω του.
es: La mesa está vacía: sé el primer pastor en ella.
et: Laud on tühi – ole esimene karjane sellel.
eu: Mahaia hutsik dago — izan zaitez lehen artzaina.
fi: Pöytä on tyhjä – ole sen ensimmäinen paimen.
fr: La table est vide – soyez le premier berger dessus.
ga: Tá an bord folamh - bí ar an gcéad aoire air.
gl: A mesa está baleira: sexa o primeiro pastor nela.
he: השולחן ריק - היה הרועה הראשון עליו.
hi: मेज़ खाली है - उस पर सबसे पहले चरवाहा बनें।
hr: Stol prazan — budi prvi pastir na njemu.
hu: Az asztal üres – légy az első pásztor rajta.
id: Mejanya kosong — jadilah penggembala pertama di atasnya.
is: Borðið er tómt — vertu fyrsti hirðirinn á því.
it: Il tavolo è vuoto: sii il primo pastore su di esso.
ja: テーブルは空です。テーブルの最初の羊飼いになってください。
ka: მაგიდა ცარიელია - იყავით მასზე პირველი მწყემსი.
kk: Үстел бос - оған бірінші қойшы болыңыз.
ko: 테이블은 비어 있습니다. 그 테이블의 첫 번째 목자가 되십시오.
lt: Stalas tuščias – būk pirmasis piemuo ant jo.
lv: Galds ir tukšs — esi pirmais gans uz tā.
mk: Трпезата е празна - биди првиот овчар на неа.
ms: Meja itu kosong — jadilah gembala pertama di atasnya.
mt: Il-mejda hija vojta — kun l-ewwel ragħaj fuqha.
nb: Bordet er tomt - vær den første hyrden på det.
nl: De tafel is leeg – wees de eerste herder erop.
pl: Stół jest pusty — bądź na nim pierwszym pasterzem.
pt_br: A mesa está vazia – seja o primeiro pastor nela.
ro: Masa este goală - fii primul păstor pe ea.
ru: Стол пуст — будьте на нем первым пастырем.
sk: Stôl je prázdny — buď prvý pastier na ňom.
sl: Miza je prazna — bodi prvi pastir na njej.
sq: Tabela është bosh - bëhu bariu i parë në të.
sr: Сто је празан — буди први пастир на њему.
sv: Bordet är tomt - var den första herden på det.
th: โต๊ะว่างเปล่า จงเป็นคนเลี้ยงแกะคนแรกที่อยู่ตรงนั้น
tr: Masa boş; masadaki ilk çoban siz olun.
uk: Стіл порожній — будь на ньому першим пастухом.
vi: Chiếc bàn trống - hãy là người chăn cừu đầu tiên trên đó.
zh_hans: 桌子是空的——成为桌子上的第一个牧羊人。
zh_hk: 桌子是空的——成为桌子上的第一个牧羊人。

source: their
ar: بهم
bg: техните
bs: njihov
ca: els seus
cs: jejich
da: deres
de: ihr
el: τους
es: su
et: nende
eu: haien
fi: heidän
fr: leur
ga: a gcuid
gl: os seus
he: שלהם
hi: उनके
hr: njihov
hu: az övék
id: mereka
is: þeirra
it: loro
ja: 彼らの
ka: მათი
kk: олардың
ko: 그들의
lt: jų
lv: viņu
mk: нивните
ms: mereka
mt: tagħhom
nb: deres
nl: hun
pl: ich
pt_br: seu
ro: lor
ru: их
sk: ich
sl: njihov
sq: e tyre
sr: њихов
sv: deras
th: พวกเขา
tr: onların
uk: їх
vi: của họ
zh_hans: 他们的
zh_hk: 他們的

source: Their Name
ar: اسمهم
bg: Името им
bs: Njihovo ime
ca: El seu nom
cs: Jejich jméno
da: Deres Navn
de: Name des Empfängers
el: Το όνομά τους
es: Su nombre
et: Nende Nimi
eu: Haien Izena
fi: Heidän Nimensä
fr: Leur nom
ga: A n-Ainm
gl: O seu nome
he: השם שלהם
hi: उनका नाम
hr: Njihovo ime
hu: Nevük
id: Nama mereka
is: Nafn þeirra
it: Il loro nome
ja: 彼らの名前
ka: მათი სახელი
kk: Олардың аты
ko: 그들의 이름
lt: Jų Vardas
lv: Viņu Vārds
mk: Нивното име
ms: Nama mereka
mt: Isimhom
nb: Navnet deres
nl: Hun naam
pl: Ich imię
pt_br: O nome deles
ro: Numele lor
ru: Их имя
sk: Ich Meno
sl: Njihovo ime
sq: Emri i tyre
sr: Њихово име
sv: Deras namn
th: ชื่อของพวกเขา
tr: İsimleri
uk: Їхня назва
vi: Tên của họ
zh_hans: 他们的名字
zh_hk: 他們的名字

source: Their Shepherd ID (optional)
ar: معرف الراعي الخاص بهم (اختياري)
bg: Техният пастир ID (по избор)
bs: Njihov ovčarski ID (opcionalno)
ca: El seu identificador de pastor (opcional)
cs: ID jejich ovčáka (volitelné)
da: Deres hyrde-id (valgfrit)
de: Shepherd-ID des Empfängers (optional)
el: Το Shepherd ID τους (προαιρετικό)
es: Su identificación de pastor (opcional)
et: Nende karjase ID (valikuline)
eu: Beren artzain IDa (aukerakoa)
fi: Heidän paimentunnuksensa (valinnainen)
fr: Leur identifiant de berger (facultatif)
ga: Aitheantas Aoire (roghnach)
gl: O seu ID de pastor (opcional)
he: מזהה הרועה שלהם (אופציונלי)
hi: उनकी शेफर्ड आईडी (वैकल्पिक)
hr: Njihov ID ovčara (nije obavezno)
hu: Pásztorazonosítójuk (nem kötelező)
id: ID Gembala mereka (opsional)
is: Shepherd ID þeirra (valfrjálst)
it: Il loro ID pastore (facoltativo)
ja: シェパード ID (オプション)
ka: მათი მწყემსი ID (სურვილისამებრ)
kk: Олардың шопан идентификаторы (міндетті емес)
ko: 셰퍼드 ID(선택 사항)
lt: Jų piemens ID (neprivaloma)
lv: Viņu ganu ID (neobligāti)
mk: Нивната овчарска лична карта (изборно)
ms: ID Gembala mereka (pilihan)
mt: L-ID tar-Ragħaj tagħhom (mhux obbligatorju)
nb: Shepherd ID (valgfritt)
nl: Hun herder-ID (optioneel)
pl: Identyfikator ich pasterza (opcjonalnie)
pt_br: Seu ID de pastor (opcional)
ro: ID-ul lor de păstor (opțional)
ru: Их идентификационный номер пастыря (необязательно)
sk: ID ich pastiera (voliteľné)
sl: Njihova ID pastirja (neobvezno)
sq: ID-ja e tyre e bariut (opsionale)
sr: Њихов овчарски ИД (опционо)
sv: Deras herde-ID (valfritt)
th: รหัสผู้เลี้ยงแกะ (ไม่บังคับ)
tr: Çoban Kimlikleri (isteğe bağlı)
uk: Їх ідентифікатор вівчарки (необов'язково)
vi: ID Shepherd của họ (tùy chọn)
zh_hans: 他们的牧羊人 ID（可选）
zh_hk: 他们的牧羊人 ID（可选）

source: them
ar: لهم
bg: тях
bs: njima
ca: ells
cs: jim
da: dem
de: sie
el: τους
es: ellos
et: neid
eu: haiek
fi: niitä
fr: eux
ga: leo
gl: eles
he: אותם
hi: उन्हें
hr: njih
hu: őket
id: mereka
is: þeim
it: loro
ja: 彼ら
ka: მათ
kk: олар
ko: 그들
lt: juos
lv: viņiem
mk: нив
ms: mereka
mt: minnhom
nb: dem
nl: zij
pl: oni
pt_br: eles
ro: ei
ru: они
sk: ich
sl: njih
sq: ato
sr: њих
sv: dem
th: พวกเขา
tr: onlar
uk: їх
vi: họ
zh_hans: 他们
zh_hk: 他們

source: Then %@. Cancel anytime.
ar: ثم %@ . إلغاء في أي وقت.
bg: След това %@. Отказ по всяко време.
bs: Zatim %@. Otkažite bilo kada.
ca: Després %@. Cancel·la en qualsevol moment.
cs: Poté %@. Kdykoli zrušit.
da: Derefter %@. Annuller når som helst.
de: Danach %@. Jederzeit kündbar.
el: Στη συνέχεια %@ . Ακύρωση ανά πάσα στιγμή.
es: Luego %@. Cancela cuando quieras.
et: Siis %@. Tühistage igal ajal.
eu: Ondoren %@ . Utzi edonoiz.
fi: Sitten %@. Peru milloin tahansa.
fr: Puis %@. Sans engagement.
ga: Ansin %@ . Cealaigh am ar bith.
gl: Despois %@. Cancela en calquera momento.
he: ואז %@ . בטל בכל עת.
hi: फिर %@ . किसी भी समय रद्द करें.
hr: Zatim %@. Otkaži bilo kada.
hu: Aztán %@. Bármikor lemondhatja.
id: Lalu %@ . Batalkan kapan saja.
is: Síðan %@ . Hætta við hvenær sem er.
it: Poi %@. Annulla quando vuoi.
ja: 以降は%@。いつでも解約可能。
ka: შემდეგ %@ . გააუქმეთ ნებისმიერ დროს.
kk: Содан кейін %@ . Кез келген уақытта бас тарту.
ko: 이후 %@. 언제든 취소 가능.
lt: Tada %@ . Atšaukti bet kada.
lv: Pēc tam %@ . Atcelt jebkurā laikā.
mk: Потоа %@ . Откажете во секое време.
ms: Kemudian %@ . Batalkan bila-bila masa.
mt: Imbagħad %@ . Ikkanċella ghaċ.
nb: Deretter %@. Avbryt når som helst.
nl: Dan %@. Annuleer op elk gewenst moment.
pl: Następnie %@. Anuluj w dowolnym momencie.
pt_br: Depois %@. Cancele quando quiser.
ro: Apoi %@ . Anulați oricând.
ru: Затем %@. Отмена в любой момент.
sk: Potom %@. Zrušiť kedykoľvek.
sl: Nato %@. Prekliči kadar koli.
sq: Pastaj %@ . Anulo në çdo kohë.
sr: Затим %@ . Откажите било када.
sv: Sedan %@ . Avbryt när som helst.
th: จากนั้น %@ . ยกเลิกได้ตลอดเวลา
tr: Sonra %@ . İstediğiniz zaman iptal edin.
uk: Потім %@. Скасування будь-коли.
vi: Sau đó %@ . Hủy bỏ bất cứ lúc nào.
zh_hans: 之后 %@。可随时取消。
zh_hk: 之後 %@。可隨時取消。

source: There's another way
ar: هناك طريقة أخرى
bg: Има друг начин
bs: Postoji drugi način
ca: Hi ha una altra manera
cs: Existuje jiný způsob
da: Der er en anden måde
de: Es gibt einen anderen Weg
el: Υπάρχει άλλος τρόπος
es: Hay otra manera
et: On teine viis
eu: Beste modu bat badago
fi: On toinenkin tapa
fr: Il y a une autre façon
ga: Tá bealach eile ann
gl: Hai outro xeito
he: יש דרך אחרת
hi: एक और तरीका है
hr: Postoji drugi način
hu: Van más mód is
id: Ada cara lain
is: Það er önnur leið
it: C'è un altro modo
ja: 別の方法があります
ka: სხვა გზაა
kk: Басқа жолы бар
ko: 다른 방법이 있습니다
lt: Yra kitas būdas
lv: Ir cits ceļš
mk: Има друг начин
ms: Ada cara lain
mt: Hemm mod ieħor
nb: Det finnes en annen måte
nl: Er is een andere manier
pl: Jest inny sposób
pt_br: Há outro jeito
ro: Există o altă cale
ru: Есть другой путь
sk: Existuje iný spôsob
sl: Obstaja druga pot
sq: Ka një mënyrë tjetër
sr: Постоји други начин
sv: Det finns ett annat sätt
th: มีอีกวิธีหนึ่ง
tr: Başka bir yol var
uk: Є інший шлях
vi: Có một cách khác
zh_hans: 还有另一种方式
zh_hk: 仲有另一種方法
